[
  {
    "titulo": "A Ti Señor",
    "estrofas": [
      "A ti Señor, Levanto mi alma.",
      "El que espera en ti, No sufre vergüenza.",
      "No recuerdes más, Mi muchos pecados.",
      "Enséñame, Tu camino Señor."
    ],
    "coro": [
      "Oh mi Dios, Confío en ti.",
      "No dejes que me avergüence",
      "Ni que el mal triunfe sobre mí."
    ]
  },
  {
    "titulo": "Alabar A Dios cuando las cosas te salen bien",
    "estrofas": [
      "Alabar a Dios cuando las cosas te salen bien que bueno es, Alabar a Dios cuando en la vida no hay problemas que cosa buena."
    ],
    "coro": [
      "Pero yo le alabo aunque sea en quebranto, Porque Jesucristo se glorifica dentro de mí."
    ]
  },
  {
    "titulo": "Alábale, Que Él vive",
    "estrofas": [
      "Jesús nació en Belén, alábale, que Él vive.",
      "Jesús murió en la cruz, alábale, que Él vive.",
      "Jesús fue sepultado, alábale que Él vive.",
      "Jesús resucitó, alábale que Él vive.",
      "Jesús subió a los cielos, alábale que Él vive.",
      "Jesús viene otra vez, alábale que Él vive."
    ],
    "coro": [
      "Alábale, alábale, alábale, que Él vive."
    ]
  },
  {
    "titulo": "Alegres Los Cristianos",
    "estrofas": [
      "Alegres los cristianos, alegres los cristianos, Alegres los cristianos que alaban al Señor.",
      "Iglesia de Cristo, Iglesia de Cristo, Iglesia de Cristo alaba a tu Señor.",
      "Cristo viene pronto, Cristo viene pronto, Cristo viene pronto a darte tu galardón."
    ],
    "coro": [
      "No habrá tristeza, no habrá dolor, Para los cristianos que alaban al Señor."
    ]
  },
  {
    "titulo": "Alabad A Jehová",
    "estrofas": [
      "Alabad a Jehová Naciones todas, pueblos todos alabadle, Porque ha engrandecido sobre nosotros Su misericordia y la bondad de Jehová Es para siempre aleluya amen."
    ]
  },
  {
    "titulo": "Razón Tengo De Más",
    "autor": "Feliciano José",
    "estrofas": [
      "Razón tengo de más para creer en ti, Tus obras y tus hechos ponen fe en mí, No lo puedo dudar, en ti quiero esperar, Confiando en tu palabra hasta el final.",
      "Siento seguridad dondequiera que voy, Tu gozo y tu amor me quitan el temor, Me siento en libertad con esta dulce paz, Que ha llegado a mi vida y mi corazón.",
      "No sé cómo explicar el bien que llegó a mí, Jamás me imaginé que esto fuera así, No lo puedo callar, lo tengo que expresar, Decir que con Jesús, nada puede faltar."
    ],
    "coro": [
      "Te alabará mi corazón, Te cantaré con Mucho amor, Te seguiré con gran tesón, Porque tú eres mi ayudador."
    ]
  },
  {
    "titulo": "Amo El Gozo",
    "coro": [
      "Amo el gozo que siento cuando me uno a los que aman a Cristo, Ver sus caras sonrientes, feliz y cantando, Todo el mundo al Señor alabando, Amo el gozo que siento cuando me uno a las gentes que aman a Cristo.",
      "En aquél gran día final, Cuando nuestro Dios volverá, Y los santos entrarán en la ciudad, Allí llanto no habrá, ni tristeza, ni dolor, Sólo el gozo que me da felicidad."
    ]
  },
  {
    "titulo": "Con La Ayuda Del Espíritu Santo",
    "autor": "Feliciano José",
    "estrofas": [
      "Con la ayuda del espíritu santo, conoceré el amor, Con la ayuda del espíritu santo, la santificación, Con la ayuda del espíritu santo, veré la perfección, Con la ayuda del espíritu santo, del espíritu santo, conoceré el amor.",
      "Con la ayuda del espíritu santo, yo venceré aquí, Con la ayuda del espíritu santo, yo llegaré allí, El santo consolador Jesús me dio a mí, Con la ayuda del espíritu santo, del espíritu santo, yo venceré aquí."
    ]
  },
  {
    "titulo": "Adelante",
    "estrofas": [
      "Adelante en la batalla, Cristo es el capitán, Él nos lleva por el triunfo de la vida espiritual, Adelante en la lucha contra el mundo del pecar, Es muy grande el enemigo pero Cristo es sin Igual.",
      "Aunque mires a tu lado enemigos por doquier, Mira a Cristo el refugio, Que te hará salir con bien, ¡Adelante!, no desmayes anda siempre sin temor, Satanás es muy astuto pero Cristo le venció.",
      "Cuando mires en la lucha a otros que quieren caer, y llevados por el viento cruel, Se dejan ya vencer, ¡Adelante!, siempre lucha con valor y decisión, Cristo siempre está a tu lado, Él será tu protección."
    ],
    "coro": [
      "¡Adelante!, ¡adelante!, la fe siempre alimenta si es que quieres vencer, ¡Adelante!, ¡adelante!, Valor se necesita para poder vencer."
    ]
  },
  {
    "titulo": "Ayúdame Señor",
    "estrofas": [
      "Ayúdame Señor, mi vida a consagrar, Enséñame Señor, yo no quiero pecar.",
      "Auméntame la fe y dame entendimiento Para que con mi vida yo pueda dar ejemplo."
    ]
  },
  {
    "titulo": "Ando Con Mi Cristo",
    "estrofas": [
      "Ando con mi Cristo, en la mañana al despertar, Ando con mi Cristo, en la tarde al caminar, Ando con mi Cristo, en la noche al descansar, // Mano a mano, con mi Cristo yo quiero andar. //",
      "// Cristo ha tomado mi vida, ha tomado mi vida Y no me quiero soltar. // Perdido andaba yo, más Cristo me encontró, Cristo ha tomado mi vida, Y no me quiero soltar.",
      "Oh yo sigo caminando, Yo sigo caminando con Dios, Yo me sigo enamorando, Me sigo enamorando de Dios. Perdido andaba yo, más Cristo me encontró, // Cristo ha tomado mi vida, y no me quiero soltar.//"
    ]
  },
  {
    "titulo": "Ahora Canto Para El",
    "autor": "Oscar Medina",
    "estrofas": [
      "Grande era mi miseria grande era mi dolor, No sabía lo que era sentir en mí el amor, Jamás supe amar a alguien, Como Cristo a mí me amó, Pero el día en que vine a Cristo para mí todo cambió.",
      "Jamás me imaginé que todo esto fuera así, Oh que dicha que felicidad, Es vivir con Cristo aquí, Desde el día en que viene a Él, Para mí todo cambió, Ahora puedo sonreír y comparto de su amor."
    ],
    "coro": "El día que vine a él, para mí todo cambió, Todo transformó Jesús, Y un canto nuevo puso en mí, Ahora canto para Él, canto de su magnitud, Y por siempre su nombre alabaré."
  },
  {
    "titulo": "Gracias Por El Consolador",
    "autor": "Feliciano José",
    "estrofas": [
      "Gracias te doy Jesús por el consolador, Que me dejaste como mi ayudador, El a mi lado va con poder y santidad, // dándome lo necesario en cada oportunidad. //",
      "Gracias padre en Jesús, yo no soy merecedor, De una dádiva tan grande como la que tengo hoy, Por eso quiero alabarte con gozo en mi corazón, // Aleluya gloria al padre, aleluya gloria al hijo, Y al santo consolador.//"
    ],
    "coro": "// Yo sé que está conmigo, tarde noche y mañana, Aunque haya una razón nunca me pasa nada. //"
  },
  {
    "titulo": "Amémonos De Corazón",
    "estrofas": [
      "// Amémonos de corazón, No de labios ni de oídos, // Para cuando Cristo venga nos encuentre reunidos.",
      "// ¿Cómo puedes orar a Dios enojado con tu hermano? // Dios no oye la oración, si no estás reconciliado.",
      "// ¿Qué recompensa tendrás? Cristo nos ha preguntado, // Si te dispones a amar sólo para ser amado.",
      "// Un mandamiento nos dio, Ámense unos a otros, // Como nos amó el Señor debemos amar nosotros."
    ]
  },
  {
    "titulo": "Amar Es Entregarse",
    "estrofas": [
      "Amar es entregarse olvidándose de sí, // Buscando lo que al otro puede hacer feliz.",
      "Si amas como a ti mismo, Y te entregas a los demás, // Verás que no hay egoísmo Que no puedas superar."
    ],
    "coro": "Qué lindo es vivir para amar, Qué grande es tener para dar, // Dar alegría y felicidad, Darse uno mismo eso es amar."
  },
  {
    "titulo": "Amor Es Vida",
    "estrofas": [
      "// Amor es vida, vida es alegría, Quien nunca amó vivió sin ilusión, // Alegres cantan sus melodías, Las ansiedades del corazón.",
      "// Por los caminos áridos del mundo, Tras de las huellas de un amor feliz. // Soy peregrino en este mundo, Y un cielo eterno nace hoy en mí.",
      "// Cuando recuerdo aquel amor divino, Que siendo Dios al suelo descendió, // Mi alma canta, mi alma goza, Porque la vida me dio el Señor."
    ],
    "coro": "// Alegre estoy, alegre estoy, Cantando voy, cantando voy, Este es el día que hizo el Señor."
  },
  {
    "titulo": "Alabaré, Alabaré",
    "estrofas": [
      "// Alabaré, alabaré, alabaré, alabaré, Alabaré a mi Señor.",
      "Juan vio el número de los redimidos, De los que alababan al Señor; Unos cantaban, otros oraban, Pero todos alababan al Señor Jesús."
    ]
  },
  {
    "titulo": "Así Como Zaqueo",
    "estrofas": [
      "Así como Zaqueo, necesitas ver a Dios, Así como Zaqueo, necesitas salvación. Bájate del árbol de la perdición, Y ven a Jesucristo y dale el corazón."
    ]
  },
  {
    "titulo": "Alabarle, Que Cosa Buena",
    "autor": "Oscar Medina",
    "estrofas": [
      "// Que cosa buena, que cosa buena, Es alabarte, hay alabarle, que cosa buena.",
      "// Seguir luchando, seguir luchando hasta el final, Seguir sus pasos, Seguir sus pasos sin desmayar, Siempre avanzando con paso firme sin regresar, y en medio de todo hay alabarle es cosa buena.",
      "// Señor Jesús mi alma te alaba, Señor Jesús tu eres mi rey, // Y no me canso de bendecirte, Por tu grandeza por tu poder, Y no me canso de glorificarte, Y por eso digo que alabarte es cosa buena."
    ],
    "coro": "// Que cosa buena, que cosa buena, Es alabarte, hay alabarle, que cosa buena."
  },
  {
    "titulo": "Hijo Mío Si Recibieres Mis Palabras",
    "autor": "Feliciano José",
    "estrofas": [
      "// Hijo mío si recibieres mis palabras, Morando en tu corazón para cumplir, Oyendo sabiduría tu oído, Y fueren que te guiare en el vivir.",
      "// Hijo mío, si aclamares inteligencia, Hijo mío, si a la prudencia dieres voz, Hijo mío si como a plata la buscares, Y en todo tu fueres con Dios."
    ],
    "coro": "// Será como el león, el reír en la región, Y como águila los cielos de ella son."
  },
  {
    "titulo": "Ahora Mismo Señor",
    "estrofas": [
      "// Ahora mismo Señor, ahora mismo Señor yo te pido que rompas las cadenas.",
      "// Que se abran las puertas de los cielos Y de virtud mi alma será llena."
    ]
  },
  {
    "titulo": "Amor, Amor",
    "estrofas": [
      "Amor, amor, amor, amor, el evangelio es amor, Ama a tu prójimo como a ti mismo, amor, amor, amor.",
      "Amor, amor, amor, amor, Pablo el apóstol dice del amor, Todo lo cree, espera y soporta, amor, amor, amor.",
      "Amor, amor, amor, amor, hoy permanecen tres grandes cosas: Fe, esperanza y el amor, // Y el mayor de ellos es amor."
    ]
  },
  {
    "titulo": "¡Aleluya, Cristo Me Salvó!",
    "estrofas": [
      "Oigan esta dulce historia del que vino de la gloria para rescatar al mundo y vida dar Él por su bondad me libra de miseria y de castigo ¡Aleluya, a Cristo me salvó!",
      "Del abismo de tristeza para darme su riqueza Cristo me sacó, mi paso enderezó, Por su sangre fui comprado Y me siento transformado, ¡aleluya, Cristo me salvó!",
      "Oh bendita y dulce historia de su trono en la gloria Cristo vino aquí, para salvarme a mí, Soy trofeo de su gracia, rescatome su eficacia, ¡aleluya, Cristo me salvó!",
      "Más allá con grande gozo en aquel lugar hermoso, con mi Cristo allá donde Él en gloria está, Cantaré por las edades, sus grandezas, sus verdades. ¡Aleluya, Cristo me salvó!"
    ],
    "coro": "Aleluya que su nombre puede dar salud al hombre levantarlo del pecado y la maldad, Cuento hoy la dulce historia canto gloria, gloria, gloria, ¡aleluya, Cristo me salvó!"
  },
  {
    "titulo": "A Ti Señor",
    "estrofas": [
      "A ti Señor, Levanto mi alma.",
      "El que espera en ti, No sufre vergüenza.",
      "No recuerdes más, Mi muchos pecados.",
      "Enséñame, Tu camino Señor."
    ],
    "coro": [
      "Oh mi Dios, Confío en ti.",
      "No dejes que me avergüence",
      "Ni que el mal triunfe sobre mí."
    ]
  },
  {
    "titulo": "Alabar A Dios cuando las cosas te salen bien",
    "estrofas": [
      "Alabar a Dios cuando las cosas te salen bien que bueno es, Alabar a Dios cuando en la vida no hay problemas que cosa buena."
    ],
    "coro": [
      "Pero yo le alabo aunque sea en quebranto, Porque Jesucristo se glorifica dentro de mí."
    ]
  },
  {
    "titulo": "Alábale, Que Él vive",
    "estrofas": [
      "Jesús nació en Belén, alábale, que Él vive.",
      "Jesús murió en la cruz, alábale, que Él vive.",
      "Jesús fue sepultado, alábale que Él vive.",
      "Jesús resucitó, alábale que Él vive.",
      "Jesús subió a los cielos, alábale que Él vive.",
      "Jesús viene otra vez, alábale que Él vive."
    ],
    "coro": [
      "Alábale, alábale, alábale, que Él vive."
    ]
  },
  {
    "titulo": "Alegres Los Cristianos",
    "estrofas": [
      "Alegres los cristianos, alegres los cristianos, Alegres los cristianos que alaban al Señor.",
      "Iglesia de Cristo, Iglesia de Cristo, Iglesia de Cristo alaba a tu Señor.",
      "Cristo viene pronto, Cristo viene pronto, Cristo viene pronto a darte tu galardón."
    ],
    "coro": [
      "No habrá tristeza, no habrá dolor, Para los cristianos que alaban al Señor."
    ]
  },
  {
    "titulo": "Alabad A Jehová",
    "estrofas": [
      "Alabad a Jehová Naciones todas, pueblos todos alabadle, Porque ha engrandecido sobre nosotros Su misericordia y la bondad de Jehová Es para siempre aleluya amen."
    ]
  },
  {
    "titulo": "Razón Tengo De Más",
    "autor": "Feliciano José",
    "estrofas": [
      "Razón tengo de más para creer en ti, Tus obras y tus hechos ponen fe en mí, No lo puedo dudar, en ti quiero esperar, Confiando en tu palabra hasta el final.",
      "Siento seguridad dondequiera que voy, Tu gozo y tu amor me quitan el temor, Me siento en libertad con esta dulce paz, Que ha llegado a mi vida y mi corazón.",
      "No sé cómo explicar el bien que llegó a mí, Jamás me imaginé que esto fuera así, No lo puedo callar, lo tengo que expresar, Decir que con Jesús, nada puede faltar."
    ],
    "coro": [
      "Te alabará mi corazón, Te cantaré con Mucho amor, Te seguiré con gran tesón, Porque tú eres mi ayudador."
    ]
  },
  {
    "titulo": "Amo El Gozo",
    "coro": [
      "Amo el gozo que siento cuando me uno a los que aman a Cristo, Ver sus caras sonrientes, feliz y cantando, Todo el mundo al Señor alabando, Amo el gozo que siento cuando me uno a las gentes que aman a Cristo.",
      "En aquél gran día final, Cuando nuestro Dios volverá, Y los santos entrarán en la ciudad, Allí llanto no habrá, ni tristeza, ni dolor, Sólo el gozo que me da felicidad."
    ]
  },
  {
    "titulo": "Con La Ayuda Del Espíritu Santo",
    "autor": "Feliciano José",
    "estrofas": [
      "Con la ayuda del espíritu santo, conoceré el amor, Con la ayuda del espíritu santo, la santificación, Con la ayuda del espíritu santo, veré la perfección, Con la ayuda del espíritu santo, del espíritu santo, conoceré el amor.",
      "Con la ayuda del espíritu santo, yo venceré aquí, Con la ayuda del espíritu santo, yo llegaré allí, El santo consolador Jesús me dio a mí, Con la ayuda del espíritu santo, del espíritu santo, yo venceré aquí."
    ]
  },
  {
    "titulo": "Adelante",
    "estrofas": [
      "Adelante en la batalla, Cristo es el capitán, Él nos lleva por el triunfo de la vida espiritual, Adelante en la lucha contra el mundo del pecar, Es muy grande el enemigo pero Cristo es sin Igual.",
      "Aunque mires a tu lado enemigos por doquier, Mira a Cristo el refugio, Que te hará salir con bien, ¡Adelante!, no desmayes anda siempre sin temor, Satanás es muy astuto pero Cristo le venció.",
      "Cuando mires en la lucha a otros que quieren caer, y llevados por el viento cruel, Se dejan ya vencer, ¡Adelante!, siempre lucha con valor y decisión, Cristo siempre está a tu lado, Él será tu protección."
    ],
    "coro": [
      "¡Adelante!, ¡adelante!, la fe siempre alimenta si es que quieres vencer, ¡Adelante!, ¡adelante!, Valor se necesita para poder vencer."
    ]
  },
  {
    "titulo": "Ayúdame Señor",
    "estrofas": [
      "Ayúdame Señor, mi vida a consagrar, Enséñame Señor, yo no quiero pecar.",
      "Auméntame la fe y dame entendimiento Para que con mi vida yo pueda dar ejemplo."
    ]
  },
  {
    "titulo": "A ti, Oh Jehová",
    "estrofas": [
      "A ti, oh Jehová levantaré mi alma.",
      "Dios mío, en ti confío, no sea yo avergonzado, no se alegren de mí, mis enemigos."
    ]
  },
  {
    "titulo": "Siempre Mantengo La Paz",
    "autor": "Feliciano José",
    "estrofas": [
      "Los tiempos y enfermedades no tratan al hombre bien, Pero mantengo la paz, Porque Dios y Cristo me ven",
      "Si el enemigo quisiera en lo débil aprovechar, Siempre mantengo la paz, Porque el espíritu Santo No le dejará entrar."
    ]
  },
  {
    "titulo": "Amado Salvador",
    "estrofas": [
      "Reina, reina Jesús para siempre, Reina aquí amado salvador, Y derrama tu gracia, divino Jesús, Quiero vivir tan solo por tu amor.",
      "Predicado será en todo el mundo Dondequiera que haya un hogar, Y buscando un amparo te busco, Jesús, yo quiero un día contigo reinar."
    ],
    "coro": [
      "Amado salvador mi Jesús, Viva llama de amor y de luz, Amigo tierno y amoroso, Maestro y modelo de virtud."
    ]
  },
  {
    "titulo": "Abad Padre",
    "estrofas": [
      "El Señor, el Señor está aquí, Derramando su amor sobre mí. Y cantamos para él, Y entonamos a una voz.",
      "Deja toda tristeza y dolor Y levanta tus ojos a Dios Y cantemos para el Y entonces a una voz:"
    ],
    "coro": [
      "Abad padre, ven pronto Señor. Abad padre, ven pronto Señor."
    ]
  },
  {
    "titulo": "Aquí Nadie Tiene Na.",
    "estrofas": [
      "Aquí nadie tiene na, Aquí nadie tiene na, Aquí nadie tiene na, Porque todo es de Jehová.",
      "Si quieres que te compruebe Que aquí nadie tiene na, Cuando Dios hizo la tierra ¿Dónde estaba tu papá?"
    ]
  },
  {
    "titulo": "Arregla Tu Vida",
    "autor": "Felipe Jiménez",
    "estrofas": [
      "Arregla tu vida con Dios, No sea que mueras en el pecado, Y pierdas tan grande salvación."
    ]
  },
  {
    "titulo": "A Jehová Invocaré",
    "estrofas": [
      "A Jehová invocaré, él es digno de loor, Pues me salvará de los malos.",
      "¿Quién es Dios si no Jehová,? Fuera de él que roca hay?"
    ],
    "coro": [
      "Mi Dios vive, bendita sea mi roca, El Dios que salva sea engrandecido."
    ]
  },
  {
    "titulo": "Ataré Mis Manos",
    "autor": "Michael Rodríguez",
    "estrofas": [
      "Mi corazón herido por mil razones, Hoy grita desde sus balcones, Rogándote Señor por auxilio, Como la mujer aquella con el flujo de sangre, Se acercó a ti y tú la sanaste, También quiero hoy tocar tus vestidos, Y a la casa de Jairo iré contigo, Doquiera que tú vayas desde hoy Será mi destino.",
      "Y en el caminar veré como se disipan, Las tinieblas que se me aproximan, La victoria obtendré con tu ayuda, Y entenderé que cada vez que Un judas traicione, 72 horas más cerca señores, Estaré de una resurrección plena, Hoy deposito en tu aposento mi futuro, Porque sé que en tu regazo estoy seguro."
    ],
    "coro": [
      "Ataré mis manos a tu manto, Para asegurarme de no soltarme, Porque sin ti la vida es vana, Es como un día sin sol de mañana, Ataré mis manos a tu manto, Para asegurarme de no soltarme, Porque el estar sin tu amor un Segundo no tiene sentido, Ataré mis manos a ti divino Señor, Ataré mis manos a ti Señor Jesús."
    ]
  },
  {
    "titulo": "Yo No Puedo Vivir Así",
    "autor": "Feliciano José",
    "estrofas": [
      "Llega el día aparece el pecado, No hay forma de poderlo evitar, Como el hambre que no tiene cura, Tiene el hombre el deseo de pecar.",
      "Me levanto comienza la lucha, Me persigue llega hasta el final, Señor dame el fruto del espíritu Y en respiro poder caminar.",
      "Señor dame que sea obediente, El espíritu me guiara, Soy muy débil tengo poca fuerza, La victoria en tu mano estará."
    ],
    "coro": [
      "Yo no puedo vivir así necesito tener paz, Jesucristo me ha llamado a libertad."
    ]
  },
  {
    "titulo": "Así Es Tu Amor",
    "autor": "Jaime Murrel",
    "estrofas": [
      "Tu amor es como un río que nunca cesará, Tu presencia es el río, se desbordará.",
      "Que me ha llamado su hijo"
    ],
    "coro": [
      "Así es tu amor, más fuerte que la tristeza, En todo tiempo tu amor, fluye como un río."
    ]
  },
  {
    "titulo": "Alabaré Tu Glorioso Nombre",
    "autor": "Feliciano José",
    "estrofas": [
      "Bueno es alabarte Jehová y cantar salmos a tu nombre, Alabaré, alabaré, alabaré alabaré tu glorioso nombre."
    ]
  },
  {
    "titulo": "Al Taller Del Maestro",
    "autor": "Alex Campos",
    "estrofas": [
      "Hay como me duele estar despierto y no Poder cantar, como expresarte sin palabras Que me muero si no estás, que el tiempo Pasa y todo cambia, hoy lloro de soledad, Que el sueño que tengo en el alma, De repente ya no está, Que la sonrisa se ha marchado, Mis lágrimas caerán.",
      "Al taller del maestro vengo, pues, El me Curará, me tomará entre sus brazos y cada Herida sanará, las herramientas del maestro, Mi alma remendarán, martillo en mano y Mucho fuego, aunque me duela ayudará, A conocerlo y a entenderlo, a saber que nada Merezco, amar es más que un pretexto, Es una entrega, es un negar, más que aquel Sentimiento, es la decisión de amar; Al taller del maestro vengo, allí, allí el sol se Pondrá, al taller del maestro vengo, carpintero Mi alma aquí está, al taller del maestro vengo, No importa el tiempo que allí he de estar, Al taller del maestro."
    ],
    "coro": [
      "Hay de aquellos días que hizo frío y el sol no Apareció, cuando el talento no lo es todo, y el Silencio vale más, que mil palabras sin sentido y la vida que morirá, si tú no estás aquí Conmigo de que sirve mi cantar, para que la Fama y las estrellas, si El maestro allí no está, Para que decirte que te amo, si contigo no Quiero estar."
    ]
  },
  {
    "titulo": "Bueno Es Alabarte, Oh Jehová",
    "estrofas": [
      "Bueno es alabarte, oh Jehová y cantar salmos a tu nombre.",
      "Anunciar por la mañana tu misericordia, y tu fidelidad de noche.",
      "¿Quién es el que vive? Cristo es él vive, ¿Quién es el que salva? Cristo es el que salva, ¿Quién es el que viene? Cristo es el que viene, Anunciar por la mañana tu misericordia, y tu fidelidad de noche."
    ]
  },
  {
    "titulo": "Batalla, No Es Batalla",
    "estrofas": [
      "Batalla, no es batalla, si no viene la prueba, si no está la calumnia, batalla, no es batalla.",
      "Con Jesús yo iré y pelearé la batalla, si Jesús al frente va, ganaré la batalla."
    ]
  },
  {
    "titulo": "Él Señor Me Ha Dado Vida",
    "autor": "Feliciano José",
    "estrofas": [
      "Estaba muerto, el Señor me ha dado vida, Sueño profundo tenía yo, Le doy las gracias al santo espíritu de Cristo, Porque me ama me despertó.",
      "Cuanto me gozo no morí en el desierto, Por largo tiempo allí pasé, Le doy las gracias al santo Espíritu de Cristo Me ha saciado de hambre y sed."
    ]
  },
  {
    "titulo": "Busca Primero El Reino De Dios",
    "estrofas": [
      "Busca primero el reino de Dios, y su justicia perfecta y lo demás añadido será, alelu- aleluya."
    ]
  },
  {
    "titulo": "Busca La Bendición De Dios",
    "estrofas": [
      "Busca la bendición de Dios, busca la bendición de Dios que él te la dará, Él te la dará, Él te la dará, Él te la dará ¡mi hermano!, Él te la dará.",
      "Búscala en la mañana, búscala al mediodía, búscala por la tarde, búscala al otro día pero, busca la bendición de Dios."
    ]
  },
  {
    "titulo": "Cristo Rompe Las Cadenas",
    "estrofas": [
      "Cristo rompe las cadenas, Y Cristo da seguridad. Cómo es posible yo vivir sin mi Jesús, Si el fundamento de mi vida eres tú, Tú me libraste del pecado y de la muerte, Cómo es posible yo vivir sin mi Jesús."
    ]
  },
  {
    "titulo": "Una Familia En Cristo Jesús",
    "estrofas": [
      "Qué maravilla es tener una familia, Una familia en Cristo Jesús. Una familia unida, una familia leal, Una familia que ama, una familia sin igual."
    ]
  },
  {
    "titulo": "¡Cuán Hermoso Es Él!",
    "autor": "Los enviados de Dios",
    "estrofas": [
      "En todo momento me presento a Dios, Porque Él por nosotros a su hijo envió. Yo quiero servirle, serle siempre fiel, Pues, todos cantemos, todos cantemos, ¡Cuán hermoso es Él!",
      "Un momento hermoso, como este aquí, Canto para Dios, porque Él manda en mí, Yo quiero servirle, serle siempre fiel, Porque algún día, algún día, yo le quiero ver."
    ],
    "coro": [
      "¡Cuán hermoso es Él!, ¡cuán hermoso es Él! ¡Cuán hermoso es Él!, ¡cuán hermoso es Él! ¡Cuán hermoso es Él!, porque Él me salvó, Y la luz que un día a mí me alumbró, era tan Hermosa, tan hermosa, por eso canto a Dios."
    ]
  },
  {
    "titulo": "Como La Oveja",
    "estrofas": [
      "Como la oveja en las manos de su amo, Así soy yo, en las manos del Señor.",
      "Y yo me gozo, y yo me gozo, Y yo me gozo en las manos del Señor.",
      "Y tú te gozas, y tú te gozas, Y tú te gozas en las manos del Señor.",
      "Y nos gozamos, y nos gozamos, Y nos gozamos en las manos del Señor."
    ]
  },
  {
    "titulo": "Como Barro En Tus Manos",
    "autor": "José Eladio Rodríguez",
    "estrofas": [
      "Del polvo de la tierra me tomaste, Formaste con tus manos mi vivir, Dejaste como nuevo y diste aliento, Al cuerpo que camina hacia ti.",
      "Mi vida en tus manos está puesta, Siempre barro a tu servicio estaré, La ruptura de mi vida que tapaste, Con la sangre de tu hijo Emanuel.",
      "Eterno alfarero, Dios amado, Siempre barro a tu servicio estaré, Para darte la alabanza con mi alma, Dando gracias por moldearme una vez más."
    ],
    "coro": [
      "Como barro mi vida en tus manos estará, Alfarero yo te amo, me diste libertad, Tú tapaste mis grietas, viniste a moldear, Mi vida de barro sanarás."
    ]
  },
  {
    "titulo": "Canta Alabanzas Al Señor",
    "estrofas": [
      "Canta alabanzas al Señor, canta alabanzas, canta alabanzas aleluya, canta alabanzas al Señor.",
      "Vino a salvarnos el Señor, vino a salvarnos, vino a salvarnos aleluya vino a salvarnos el Señor.",
      "Crucificado fue el Señor, Crucificado, Crucificado aleluya crucificado fue el Señor.",
      "Resucitado fue el Señor, Resucitado, resucitado aleluya, resucitado fue el Señor.",
      "Reina en los cielos el Señor, Reina en los cielos, reina en los cielos aleluya, reina en los cielos el Señor.",
      "Glorificado fue el Señor, Glorificado, glorificado aleluya, glorificado fue el Señor.",
      "Viene a llevarnos el Señor, Viene a llevarnos, viene a llevarnos aleluya viene a llevarnos el Señor.",
      "Canta alabanzas al Señor, Canta alabanzas, canta alabanzas aleluya, canta alabanzas al Señor."
    ]
  },
  {
    "titulo": "Cadenas Tenía Yo",
    "estrofas": [
      "Cadenas tenía yo, cadenas tenía yo, cadenas tenía yo, pero Cristo las rompió.",
      "Las cadenas que tú tienes, te las puso Satanás, y en el nombre de Jesús, te las vamos a quitar."
    ]
  },
  {
    "titulo": "Aleluya, Aleluya, Aleluya",
    "autor": "Feliciano José",
    "coro": [
      "Aleluya, aleluya, aleluya aleluya, aleluya, aleluya Al Señor, Aleluya, aleluya, aleluya que no hay otro mejor."
    ],
    "estrofas": [
      "Aleluya si estoy en la casa lo siento a mi alrededor, Aleluya si ando en las calles seguro con el yo voy, Aleluya si voy manejando siento que lleva el control, Por eso lo digo y lo digo que no hay otro mejor.",
      "Aleluya, a veces es sentido que se quiere perder, Aleluya, también he pensado que camino es de escoger, Aleluya Jesús me da voces Y su mano yo siento extender, Por eso lo digo y lo digo que no hay otro como él."
    ]
  },
  {
    "titulo": "Dependo De Dios",
    "autor": "Feliciano José",
    "coro": [
      "Dependo de Dios, Yo dependo de Dios lo que soy, tengo y hago, todo depende de Dios."
    ],
    "estrofas": [
      "Si a Jesús le conozco,-- depende de Dios, Si ando en su camino, --depende de Dios, Si mi vida ha cambiado,--depende de Dios, Si en mí hay algo bueno --depende de Dios.",
      "Todas mis facultades,--dependen de Dios, El claro de mis ojos ---depende de Dios, Si oigo, hablo y ando --depende de Dios, Que viva muchos años--depende de Dios.",
      "La casa donde vivo,--depende de Dios, Si propia o rentada,--depende de Dios, Si ando a pies o montado, --- depende de Dios, Lo que soy tengo y hago. Todo depende de Dios.",
      "El trabajo que tengo,--depende de Dios, Como lo desempeño,--depende de Dios, Que en mi hayan confiado,--depende de Dios, Si bien me he comportado,--depende de Dios."
    ]
  },
  {
    "titulo": "El Zíper",
    "autor": "Cesar Pirón",
    "estrofas": [
      "Cuando tú vas a la iglesia el diablo te pone un zíper, Para que no alabes a Dios y Dios quiere bendecirte, Reprende al diablo, reprende al zíper que Dios quiere bendecirte."
    ]
  },
  {
    "titulo": "Un Día El Me Levantó",
    "autor": "Feliciano José",
    "estrofas": [
      "El que busca halla, si pide recibirá Le busqué, pedí y le hallé, Su palabra es verdad."
    ],
    "coro": [
      "Un día el por amor me levantó En mí, él luz resplandeció y le pude ver."
    ],
    "estrofas2": [
      "Fue grata sorpresa cuando por primera vez Leí su palabra, asombrado me quedé.",
      "Pasé mucho tiempo, conociendo la verdad Aún separado de Dios lucho con Satanás."
    ]
  },
  {
    "titulo": "Cuando Levanto Mis Manos",
    "autor": "Samuel Hernández",
    "estrofas": [
      "Levanto mis manos aunque no tenga fuerzas, Levanto mis manos aunque tenga mil problemas.",
      "Cuando levanto mis manos, comienzo a sentir una unción que me hace cantar, Cuando levanto mis manos, comienzo a sentir el fuego, Cuando levanto mis manos, mis cargas se van, Nuevas fuerzas tú me das, todo eso es posible Todo eso es posible, cuando levanto mis manos."
    ]
  },
  {
    "titulo": "Cristo, Mi Roca Es Él",
    "estrofas": [
      "Cristo, mi roca es Él, Cristo, mi roca es Él, Cristo, mi roca es Él, Él no me desampara, Cristo no me deja, Cristo, mi roca es Él."
    ]
  },
  {
    "titulo": "No Solo De Pan Vivirá El Hombre",
    "autor": "Feliciano José",
    "estrofas": [
      "No solo de pan vivirá el hombre, Sino de toda palabra de Dios, Él es la paz, él es amor, da fortaleza al corazón.",
      "Vivir sin Cristo eso no es vivir, Eso es ver el tiempo correr, Hay quienes creen que respirar, Es la razón de sentirse bien.",
      "Mirar y ver cosas no es mirar, Los animales pueden también, Para el señor ciego no es, El que ha dejado el mal por el bien."
    ]
  },
  {
    "titulo": "Cerca De Ti",
    "autor": "Jesús Adrián Romero",
    "estrofas": [
      "Si decidiera negar mi fe, Y no confiar nunca más en él, No tengo a donde ir, no tengo a donde ir.",
      "Si despreciara en mi corazón, La santa gracia que me salvó, No tengo a donde ir , no tengo a donde ir.",
      "Convencido estoy que sin tu amor Se acabarían mis fuerzas, y sin ti mi corazón sediento Se muere, se seca."
    ],
    "coro": [
      "Cerca de ti yo quiero estar, De tu presencia no me quiero alejar. Cerca de ti Jesús yo quiero estar De tu presencia no me quiero alejar."
    ]
  },
  {
    "titulo": "La Vida Cristiana Es Comunión Con Dios",
    "autor": "Feliciano José",
    "coro": [
      "La vida cristiana es comunión con Dios, Es una relación de amistad con ÉL, Dime cuando fue la última vez, Esa relación no se puede detener."
    ],
    "estrofas": [
      "Cuándo le adoraste, Cuánto tiempo pasaste, Cuéntame que dijo Él, Dime cuándo fue la última vez, Esa relación no se puede detener.",
      "Con gozo cantando, Su nombre alabando, Es lo que merece Él, Fiando su palabra, En todo tiempo honrado, Esa relación no se puede detener."
    ]
  },
  {
    "titulo": "Como Ladrón En La Noche",
    "autor": "José Eladio Rodríguez Wilson",
    "estrofas": [
      "Como ladrón en la noche, Como el arca de Noé, Será el día que todos veremos, El rostro de Cristo, el Rey."
    ],
    "coro": [
      "Viene a buscar a su pueblo Para llevarlo con Él. Y allí veremos la gloria, La gloria de Emmanuel."
    ],
    "estrofas2": [
      "Nunca desmayes mi hermano, Cristo muy pronto vendrá, Estemos todos velando, Esperando ver su faz.",
      "Con el cesar, el quebranto, Y toda calamidad, Con Él seremos felices, Por toda la eternidad."
    ]
  },
  {
    "titulo": "Vive En Mí Espiritusanto",
    "autor": "Feliciano José",
    "estrofas": [
      "Vive en mí espíritu santo, Vive en mí consolador, Vive en mí Espíritu de Dios, Si tú no vives en mí nada soy.",
      "Dame fe espíritu santo, Dame fe consolador, Dame fe espíritu de Dios, Y haré la obra de mi Señor.",
      "Guíame espíritu santo, Guíame consolador, Si tú me guías Espíritu de Dios, Feliz llegaré a donde voy."
    ]
  },
  {
    "titulo": "Cruzando El Valle Voy",
    "estrofas": [
      "Cruzando el valle voy, hasta llegar allá, a la mansión de luz, donde Jesús me esperará, Allí no habrá dolor, ni llantos para mí, allí yo cantaré con mi Jesús que soy feliz, La paz de Cristo, llena mi alma: el me da vida, me da su amor, y una corona allá en el cielo, que con ternura me la ofreció."
    ]
  },
  {
    "titulo": "Como Búfalo",
    "autor": "Jesús Adrián Romero",
    "estrofas": [
      "Nada ni nadie me podrá vencer, Estoy seguro prevaleceré, Porque la fortaleza y salvación Están en el Señor, Yo sólo tengo que confiar en Él, Y descansar en su promesa fiel. De que Él aumentará mis fuerzas Como búfalo."
    ],
    "coro": [
      "Como búfalo, como búfalo, Arrollaré al enemigo si se enfrenta Conmigo tengo fuerzas del Señor, Como búfalo, como búfalo, estaré siempre confiado no seré avergonzado tengo fuerzas del Señor como búfalo."
    ]
  }
]